/* Localized versions of Info.plist keys */CFBundleName = "QISA";CFBundleGetInfoString = "QISA version 1.0, Copyright © 2002 by Apple Computer, Inc., All Rights Reserved.";CFBundleShortVersionString = "QISA version 1.0";